[
    {
      "text": "Success  is the  ability  to  go  from  failure  to  failure  without  losing  your  enthusiasm.",
      "author": "Winston Churchill"
    },
    {
      "text": "Build your own dreams, or someone else will hire you to build theirs.",
      "author": "Farrah Gray"
    },
    {
      "text": "If  you  love  something, set  it  free;  if  it  comes  back,  it’s  yours.  If  it  doesn’t  it  never  was.",
      "author": "Richard Bach"
    },
    {
      "text": "Chop your own wood and it will warm you twice.",
      "author": "Henry Ford"
    },
    {
      "text": "Our  life  is  what  our  thoughts  make  it.",
      "author": "M. Aurelius"
    },
    {
      "text": "Success is one percent inspiration, ninety-nine percent perspiration.",
      "author": "Thomas Edison"
    },
    {
      "text": "You miss 100% of the shots you don’t take.",
      "author": "Wayne Gretzky"
    },  
    {
      "text": "A man is not called wise because he talks and talks again; but if he is peaceful, loving and fearless then he is in truth called wise.",
      "author": "Gautama Buddha"
    },    
    {
      "text": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.",
      "author": "Rumi"
    },    
    {
      "text": "Your time is limited, so don’t waste it living someone else’s life.",
      "author": "Steve Jobs"
    },    
    {
      "text": "You only live once, but if you do it right, once is enough.",
      "author": "Mae West"
    },    
    {
      "text": "Things change. And friends leave. Life doesn’t stop for anybody.",
      "author": "Stephen Chbosky"
    },    
    {
      "text": "Think like a man of action and act like a man of thought.",
      "author": "Henri Bergson"
    },    
    {
      "text": "If you do not have control over your mouth, you will not have control over your future.",
      "author": "Germany Kent"
    },    
    {
      "text": "Even if you have only a puck goat to sell, be in the middle of the fair with it.",
      "author": "Irish proverb"
    },    
    {
      "text": "There are two kinds of perfect people: those who are dead, and those who have not been born yet.",
      "author": "Chinese proverb"
    },    
    {
      "text": "The best dreams happen when you’re awake.",
      "author": "Cherie Gilderbloom"
    },    
    {
      "text": "Accept who you are. Unless you’re a serial killer.",
      "author": "Ellen DeGeneres"
    },    
    {
      "text": "You can never be overdressed or overeducated.",
      "author": "Oscar Wilde"
    },    
    {
      "text": "Fall seven times and stand up eight",
      "author": "Japanese Proverb"
    },    
    {
      "text": "Success is not the key to happiness. Happiness is the key to success.",
      "author": "Herman Cain"
    },    
    {
      "text": "Learning is a treasure that will follow its owner everywhere.",
      "author": "Chinese Proverb"
    },    
    {
      "text": "Success is the child of audacity.",
      "author": "Benjamin Disraeli"
    },    
    {
      "text": "The  biggest  risk  is  not  taking  any  risk.  In a  world  that’s  changing  really  quickly, the only strategy  that  is  guaranteed  to  fail  is  not  taking  risks.",
      "author": "Mark Zuckerberg"
    }
]

